[
  "obsidian-linter",
  "cmdr",
  "obsidian-footnotes",
  "custom-sort",
  "templater-obsidian",
  "omnisearch",
  "darlal-switcher-plus",
  "url-into-selection",
  "dataview",
  "obsidian-git",
  "obsidian-languagetool-plugin",
  "logstravaganza",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-auto-link-title",
  "recent-files-obsidian",
  "obsidian-tasks-plugin"
]